Repository: xtrose/file-explorer-x
Catalog: FileManager/Strings/*/Resources.resw
Source language: en_us
Languages: ar_sa, bg_bg, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fr_fr, hi_in, hr_hr, hu_hu, it_it, ja_jp, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# 002_Kaufen
source: Buy this app
ar_sa: شراء هذا التطبيق
bg_bg: Купи този апартамент
cs_cz: Koupit tuto aplikaci
da_dk: Købe denne app
de_de: Diese App kaufen
el_gr: Αγοράστε αυτό το app
es_es: Comprar esta aplicación
fa_ir: خرید این برنامه
fr_fr: Acheter ce soft
hi_in: इस app खरीद
hr_hr: Kupi ovaj app
hu_hu: Vásárolni Ez app
it_it: Acquistare questa app
ja_jp: このアプリを購入します。
ko_kr: 이 애플 리 케이이 션을 구입
lt_lt: Pirkti šią programą
lv_lv: Pirkt šo app
ms_my: Membeli aplikasi ini
nb_no: Kjøpe denne app
nl_nl: Deze app kopen
pl_pl: Kup tę aplikację
pt_pt: Comprar este app
ro_ro: Cumpara acest app
ru_ru: Купить это приложение
sk_sk: Predám túto aplikáciu
sv_se: Köpa denna app
th_th: ซื้อ app นี้
tr_tr: Bu app satın
uk_ua: Купити це додаток
vi_vn: Mua ứng dụng này
zh_cn: 买这款应用程序
zh_tw: 買這款應用程式

# 002_Kontakt
source: Contact
ar_sa: كيفية الاتصال مع
bg_bg: Как да се свържете с
cs_cz: Jak kontaktovat
da_dk: Hvordan du kontakter med
de_de: Kontakt
el_gr: Πώς να επικοινωνήσετε με
es_es: Cómo entrar en contacto con
fa_ir: نحوه تماس با
fr_fr: Comment entrer en contact avec
hi_in: के साथ संपर्क करने के लिए कैसे
hr_hr: Kako kontaktirati s
hu_hu: Hogyan léphet kapcsolatba a
it_it: Come contattare con
ja_jp: 連絡方法
ko_kr: 으로 연락 하는 방법
lt_lt: Kaip susisiekti su
lv_lv: Kā sazināties ar
ms_my: Bagaimana untuk menghubungi
nb_no: Hvordan du tar kontakt med
nl_nl: Hoe contact
pl_pl: Jak skontaktować się z
pt_pt: Como entrar em contato com
ro_ro: Cum să contactaţi cu
ru_ru: Как связаться с
sk_sk: Ako kontaktovať s
sv_se: Hur man kontakt med
th_th: วิธีการติดต่อกับ
tr_tr: İle iletişim kurma
uk_ua: Як зв'язатися з
vi_vn: Làm thế nào để liên hệ với
zh_cn: 如何联系
zh_tw: 如何聯繫

# 002_Kostenlos
source: Free for five star
ar_sa: مجاناً لخمس نجوم
bg_bg: Безплатно за пет звезда
cs_cz: Na pěti star zdarma
da_dk: Gratis for fem stjernede
de_de: Kostenlos für fünf Sterne
el_gr: Δωρεάν για πέντε αστέρων
es_es: Libre para cinco estrellas
fa_ir: رایگان برای پنج ستاره
fr_fr: Gratuit pour les cinq étoiles
hi_in: पांच सितारा के लिए नि: शुल्क
hr_hr: Besplatno za pet zvjezdica
hu_hu: Öt csillagos ingyen
it_it: Gratuito per cinque stelle
ja_jp: 5 つ星の無料
ko_kr: 5 스타에 대 한 무료
lt_lt: Nemokamas penkių žvaigždučių
lv_lv: Bez maksas piecu zvaigžņu
ms_my: Percuma untuk lima bintang
nb_no: Gratis femstjerners
nl_nl: Gratis voor vijf sterren
pl_pl: Wolna do pięciu star
pt_pt: Livre para cinco estrelas
ro_ro: Gratuit pentru cinci stele
ru_ru: Бесплатно для 5 звезд
sk_sk: Zadarmo pre päť star
sv_se: Gratis för fem stjärna
th_th: ฟรีสำหรับห้าดาว
tr_tr: Beş yıldız için ücretsiz
uk_ua: Безкоштовні для п'яти Зоряний
vi_vn: Miễn phí cho 5 sao
zh_cn: 免费为五星
zh_tw: 免費為五星

# 002_Postanschrift
source: Postal address
ar_sa: العنوان البريدي
bg_bg: Пощенски адрес
cs_cz: Poštovní adresa
da_dk: Postadresse
de_de: Postanschrift
el_gr: Ταχυδρομική διεύθυνση
es_es: Dirección postal
fa_ir: نشانی پستی
fr_fr: Adresse postale
hi_in: डाक का पता
hr_hr: Poštanska adresa
hu_hu: Postázási cím
it_it: Indirizzo postale
ja_jp: 住所
ko_kr: 우편 주소
lt_lt: Pašto adresas
lv_lv: Pasta adrese
ms_my: Alamat pos
nb_no: Postadresse
nl_nl: Postadres
pl_pl: Adres pocztowy
pt_pt: Endereço postal
ro_ro: Adresa poştală
ru_ru: Почтовый адрес
sk_sk: Poštová adresa
sv_se: Postadress
th_th: ที่อยู่ไปรษณีย์
tr_tr: Posta adresi
uk_ua: Поштова адреса
vi_vn: Địa chỉ bưu điện
zh_cn: 邮政地址
zh_tw: 郵政位址

# 002_PromoApp
source: 8.1 lock screen
ar_sa: 8.1 قفل الشاشة
bg_bg: 8.1 заключване на екрана
da_dk: 8.1 låseskærmen
de_de: 8.1 Sperrbildschirm
el_gr: 8,1 κλειδώματος οθόνης
es_es: Pantalla de bloqueo 8.1
fa_ir: 8.1 قفل صفحه نمایش
fr_fr: écran de serrure 8.1
hi_in: 8.1 लॉक स्क्रीन
hr_hr: 8.1 zaključanog zaslona
hu_hu: 8.1 zár képernyőn
it_it: schermata di blocco 8.1
ja_jp: 8.1 ロック画面
ko_kr: 8.1 자물쇠 스크린
lt_lt: 8.1 užrakto ekranas
lv_lv: 8.1 bloķēt ekrānu
ms_my: skrin kunci 8.1
nb_no: 8.1 låseskjermen
nl_nl: 8.1 slotscherm
pt_pt: tela do fechamento 8.1
ro_ro: 8.1 blocare ecran
ru_ru: 8.1 Блокировка экрана
sk_sk: 8.1 Zamknúť obrazovku
sv_se: 8,1 låsskärmen
th_th: 8.1 ล็อคหน้าจอ
tr_tr: 8.1 kilit ekranı
uk_ua: 8.1 замок екраном
vi_vn: màn hình khóa 8.1
zh_cn: 8.1 锁定屏幕
zh_tw: 8.1 鎖定螢幕

# 002_Sprache
source: Language
ar_sa: اللغة
bg_bg: Език
cs_cz: Jazyk
da_dk: Sprog
de_de: Sprache
el_gr: Γλώσσα
es_es: Idioma
fa_ir: زبان
fr_fr: Langue
hi_in: भाषा
hr_hr: Jezik
hu_hu: Nyelv
it_it: Lingua
ja_jp: 言語
ko_kr: 언어
lt_lt: Kalba
lv_lv: Valodas
ms_my: Bahasa
nb_no: Språk
nl_nl: Taal
pl_pl: Język
pt_pt: Língua
ro_ro: Limba
ru_ru: Язык
sk_sk: Jazyk
sv_se: Språk
th_th: ภาษา
tr_tr: Dil
uk_ua: Мова
vi_vn: Ngôn ngữ
zh_cn: 语言
zh_tw: 語言

# 002_SpracheÄndern
source: Change language
ar_sa: تغيير اللغة
bg_bg: Промяна на езика
cs_cz: Změnit jazyk
da_dk: Skift sprog
de_de: Sprache ändern
el_gr: Αλλαγή γλώσσας
es_es: Cambiar idioma
fa_ir: تغییر زبان
fr_fr: Changer la langue
hi_in: भाषा बदलें
hr_hr: Promjena jezika
hu_hu: Nyelv módosítása
it_it: Cambia lingua
ja_jp: 言語の変更
ko_kr: 언어 선택
lt_lt: Keisti kalbą
lv_lv: Mainīt valodu
ms_my: Tukar Bahasa
nb_no: Endre språk
nl_nl: Taal wijzigen
pl_pl: Zmień język
pt_pt: Alterar Idioma
ro_ro: Schimba limba
ru_ru: Изменение языка
sk_sk: Zmena jazyka
sv_se: Ändra språk
th_th: เปลี่ยนภาษา
tr_tr: Dili Değiştir
uk_ua: Змінити мову
vi_vn: Thay đổi ngôn ngữ
zh_cn: 更改语言
zh_tw: 更改語言

# 002_VielenDank
source: Thank you very much
ar_sa: شكرا جزيلا
bg_bg: Много благодаря
cs_cz: Mockrát děkuju
da_dk: Mange tak
de_de: Vielen Dank
el_gr: Σε ευχαριστώ πολύ
es_es: Muchas gracias
fa_ir: خیلی متشکرم
fr_fr: Merci beaucoup
hi_in: बहुत-बहुत धन्यवाद
hr_hr: puno ti hvala
hu_hu: nagyon köszönöm
it_it: Mille Grazie
ja_jp: ありがとうございました
ko_kr: 정말 고마워요
lt_lt: labai ačiū
lv_lv: liels paldies
ms_my: terima kasih banyak-banyak
nb_no: tusen takk
nl_nl: Hartelijk dank
pl_pl: Dziękuję bardzo
pt_pt: Muito Obrigado
ro_ro: îţi mulţumesc foarte mult
ru_ru: Большое спасибо
sk_sk: veľmi pekne ďakujem
sv_se: Tack så mycket
th_th: ขอบคุณมาก
tr_tr: Çok teşekkür ederim
uk_ua: Дуже вам дякую
vi_vn: Cảm ơn rất nhiều
zh_cn: 谢谢
zh_tw: 謝謝

# 002_Webseite
source: Web page
ar_sa: صفحة ويب
bg_bg: Уеб страница
cs_cz: Webová stránka
da_dk: Webside
de_de: Webseite
el_gr: Ιστοσελίδα
es_es: Página Web
fa_ir: صفحه وب
fr_fr: Page Web
hi_in: वेब पेज
hr_hr: Web-stranice
hu_hu: Web-oldal
it_it: Pagina Web
ja_jp: Web ページ
ko_kr: 웹 페이지
lt_lt: Interneto puslapis
lv_lv: Web lapu
ms_my: Laman web
nb_no: Webside
nl_nl: Webpagina
pl_pl: Strony sieci Web
pt_pt: Página da Web
ro_ro: Pagina de web
ru_ru: Веб-страница
sk_sk: Webová stránka
sv_se: Webbsida
th_th: เว็บเพจ
tr_tr: Web sayfası
uk_ua: Веб-сторінки
vi_vn: Trang web
zh_cn: Web 页
zh_tw: Web 頁

# 002_Über
source: About
ar_sa: حول
bg_bg: За
cs_cz: O
da_dk: Om
de_de: Über
el_gr: Σχετικά με
es_es: Acerca de
fa_ir: درباره
fr_fr: Sur
hi_in: के बारे में
hr_hr: O
hu_hu: Körülbelül
it_it: Circa
ja_jp: について
ko_kr: 에 대 한
lt_lt: Apie
lv_lv: Par
ms_my: Kira-kira
nb_no: Om
nl_nl: Over
pl_pl: O
pt_pt: Sobre
ro_ro: Despre
ru_ru: О
sk_sk: O
sv_se: Om
th_th: เกี่ยวกับ
tr_tr: Hakkında
uk_ua: Про
vi_vn: Về
zh_cn: 关于
zh_tw: 關於

# 000_Funktionen_11
source: Many selectable languages
de_de: Viele wählbare Sprachen
